#2차-1
#제주에서 살고싶다. -취업할까? 창업할까?
#1조-'청년 제주에 살고 싶다':왜 청년으로 한정 하는가? 빠진것 2~3년내 제주에 들어오는 사람들 자료가 필요하다.
#    문제점: 청년으로 제한됌, 
#          :그래프, 시각화 자료에 출처 명시해야 함.
#          :왼쪽부터 큰 값으로 막대그래프 정렬 해야 함.
#          :제주에 있는 산업체 현황, 8페이지 전("농업어업 취업자수" 페이지 전에) 
#          :한페이지에 설명되는 것이면 한 면에
#          :창업보육센터의 하는 일, 그 결과물도 보여줬으면 뭐가 있나?
#          :탐색적 데이터 분석->문제 정의 다시...
#3조-'':취업을 잘할 수 있는 방안 or 창업성공률을 높일수 있는 방법
#      :고용률이 높다 -기초자료 분석한것 이 먼저 있어야함.
#      :취업율 높다면 고용한 기업들 자료-왜?
#      :그래프 변곡점에 대한 이유에 대한 이유 왜? -외부적인, 자체적인 이유들
#      :자영업자 비율이 높은데 그 이유가 왜?.ex)육지에서 내려온 사람이 애월이 좋아서 횟집을 한다.그 사람이 포한된 에이터가 없음.
#      :1년 미만에 폐업하는 현상 왜? 데이터가 없음.:단순하게 현황을 파악하는 것도 중요하지만 그 근거 데이터가 있어야함
#      :다른 도시의 업종 종류는 어떤가? 왜?
#5조-'':문제접근- 이주민의 연령대: 30대이주민이 과반을 넘지 않기 때문에 현황파악을 하기 위해서는 
#      :20대,40대도 왜 그런지? -전입인구상으로 30대가 제주에 와서 건설업이나 음식숙박을 하는데, 20대, 40대도 그런가?
#      :'직장인이 살고픈 꿈의 도시 1위 제주도'-직장인 1462명 대상인데 그렇다면 그들이 모두 건설업 때문에 왔는가??
#'외부환경에 영향받지 않는 제주도 관광산업'
#4조-  :왜 국제 행사를 ? 왜 지능형 발전이? 왜 전지훈련을? -데이터가 부족
#      :중국의 '사드'뿐만아니라 ..
#      :외국 관광객-대부분이 중국관광객이기 때문인가? 외국인들 누구?
#      :'효리네 민박'을 보고 왔다면 과연 관광인가? 같은 비용이면 동남아 가겠다!
#      :제주 지역내 빈부격차가 있다는 것이 과연 주제와 맞는가?
#      :해외사례가 제주도와 여건이 같은가?
#      :오버투어리즘이라는 현상이 현재 제주도에 일어나고 있는가? (데이터 필요함)
#      :결론이 도출된 이유가, 기준이 근거가 "명확하지 않음"
#      :현실가능성이 있는 제안이 필요하다. 데이터로 설득!
#6조-'':관광객 현황: 중국외 국가, 늘어나는 외국 관광객38%, 43% 는? 선입견을 가지고 분석하면 안된다. 
#      :'중국외 국가'가 사드 영향인가? 설명할 수 없다. 데이터가 없기 때문이다.객관적,자료로서 봐야한다. 주관적으로 말고
#      :예산 증가량이 단순한 고정비용이 늘은 건지,(도에서 준 보조금인지?), 
#      :'다른 발전방향이' 고정비용인지(망하지않게 하기 위해서), 투자비용인지? 
#2조(우리조) :부연설명할때 설명했으면 자료가 있어야함 2019년 몇월 기준으로 자료가 있어야 함
#      :운행편수가 늘어났음. 중국인들이 줄고 있음이랑은 관계가 외국인 관광객 수와 국제선 운항편수가 상관관계 명확하지 않음 편수가 늘어서 는건지 인원일 늘어서운항편수가 는건지. 
#      :정말 물가가 비싼건지 데이터가 없음. 도에 제안을 할때 정책을 써서 바꿔달라고 말할 수 있음. 물가가 비싼 데이터가 필요함. 비교치 수치적으로 비싸냐
#      :정말 관광객 입장에서 불편한가. 어떤차원에서 불편한가. 왜 비싼가? 왜 불편한가? 
#      :외국인을 위한 시설은 정말 없는 가? 통역 서비스가 안되어 있는 건지, 대중교통은 내국인 외국인 불편하게 봤다는 것은 앞으로 개선사항을 봐야함.
#      :현재 관광을 위한 교통 체계를 봐야함. 
#      :저가 단체관광 걔선 :근거 데이터가 앞에 나왔어야 함
#      :제 2공항 신설계획 문제점은 뭔가? 왜 늘려야 하는가? 제주도에서 말많음. 
#      ;항공노선 확대 한다고 하는데 과연 노선확대가 중국이외의 외국인을 증대시키느냐에 긍정적인 영향을 줄까, 항공노선이 는다고 외국인 관광객이 늘까?
#빨간글씨를 개선점으로 잡았는데 과연 그런지 구체적인 데이터가 있어야 제도적개선이 이루어질 수 있을 것. 
